{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3470, "word_counts": "{\"guys\": 26, \"i\": 716, \"have\": 232, \"to\": 930, \"get\": 81, \"my\": 262, \"blood\": 13, \"drawn\": 2, \"tomorrow\": 2, \"what\": 154, \"do\": 151, \"chosen\": 3, \"strike\": 4, \"first\": 16, \"thanks\": 6, \"all\": 139, \"organic\": 1, \"am\": 94, \"so\": 193, \"lonely\": 3, \"sike\": 2, \"actually\": 52, \"badass\": 3, \"as\": 153, \"fuck\": 27, \"rides\": 1, \"harley\": 2, \"davison\": 2, \"into\": 91, \"a\": 1031, \"gas\": 1, \"station\": 1, \"killing\": 7, \"three\": 10, \"pukicho\": 15, \"heaven\": 5, \"for\": 302, \"there\": 96, \"is\": 545, \"only\": 84, \"hell\": 9, \"your\": 188, \"suffering\": 2, \"huge\": 3, \"news\": 8, \"neighborhood\": 2, \"has\": 66, \"new\": 30, \"golden\": 4, \"retriever\": 1, \"puppy\": 1, \"who\": 106, \"goes\": 8, \"walks\": 1, \"every\": 30, \"single\": 13, \"day\": 34, \"and\": 835, \"he\": 44, \"passes\": 1, \"by\": 102, \"house\": 25, \"it\": 323, \"seems\": 5, \"tumblr\": 29, \"went\": 11, \"woke\": 11, \"shower\": 4, \"thoughts\": 4, \"water\": 45, \"soap\": 2, \"breag\": 1, \"nice\": 8, \"one\": 146, \"buddy\": 4, \"taking\": 4, \"in\": 502, \"the\": 1445, \"morning\": 11, \"crazy\": 11, \"u\": 94, \"go\": 50, \"bed\": 9, \"stinky\": 1, \"you\": 487, \"little\": 34, \"shit\": 37, \"this\": 326, \"sounds\": 3, \"like\": 149, \"ass\": 17, \"slutting\": 1, \"around\": 30, \"library\": 2, \"pretending\": 4, \"read\": 6, \"books\": 3, \"everyone\": 19, \"thinks\": 1, \"i\\u2019m\": 78, \"smart\": 3, \"not\": 151, \"bait\": 1, \"no\": 77, \"respond\": 4, \"kill\": 13, \"welcome\": 2, \"worm\": 8, \"realm\": 2, \"oi\": 3, \"user\": 4, \"needs\": 8, \"2\": 33, \"sell\": 10, \"stuff\": 11, \"live\": 19, \"selling\": 4, \"prophet\": 2, \"6\": 14, \"keyboard\": 2, \"edition\": 5, \"fanatec\": 3, \"racing\": 4, \"wheel\": 5, \"base\": 3, \"inquire\": 2, \"if\": 141, \"want\": 71, \"that\": 456, \"silly\": 7, \"babies\": 5, \"synth\": 1, \"fans\": 4, \"car\": 7, \"gimme\": 5, \"love\": 53, \"how\": 90, \"can\": 89, \"see\": 45, \"number\": 8, \"next\": 19, \"askbox\": 2, \"again\": 34, \"now\": 59, \"say\": 40, \"something\": 38, \"fucked\": 9, \"up\": 144, \"know\": 71, \"many\": 46, \"people\": 95, \"me\": 114, \"dead\": 23, \"ahhahahha\": 1, \"fish\": 5, \"thirsty\": 4, \"real\": 40, \"answers\": 10, \"pls\": 4, \"well\": 34, \"they\": 216, \"piss\": 5, \"so\\u2026\": 1, \"fucking\": 47, \"glad\": 7, \"are\": 306, \"excited\": 2, \"\\u2026why\\u2019s\": 1, \"j\": 1, \"puki\": 3, \"means\": 4, \"joy\": 6, \"elect\": 2, \"president\": 2, \"promise\": 3, \"horribly\": 2, \"prommy\": 1, \"\\ud83e\\udd7a\\ud83e\\udd7a\\ud83d\\ude05\\ud83e\\udee8\\ud83d\\udc4d\": 1, \"hope\": 22, \"having\": 24, \"lets\": 4, \"we\": 115, \"caught\": 5, \"conclusive\": 1, \"evidence\": 7, \"of\": 731, \"mothman\": 3, \"on\": 214, \"camera\": 3, \"with\": 219, \"caveat\": 1, \"video\": 14, \"also\": 64, \"sucking\": 1, \"out\": 113, \"fully\": 4, \"grown\": 15, \"man\": 14, \"think\": 55, \"would\": 97, \"care\": 6, \"about\": 110, \"just\": 150, \"\\u201cyeahhh\": 1, \"\\u201d\": 80, \"wtf\": 3, \"french\": 6, \"fries\": 4, \"crave\": 1, \"mineral\": 2, \"goat\": 20, \"back\": 48, \"internet\": 7, \"assume\": 1, \"you\\u2019ve\": 12, \"been\": 62, \"gone\": 5, \"9\": 7, \"years\": 57, \"inhaled\": 2, \"load\": 3, \"harmful\": 2, \"plastic\": 4, \"fumes\": 2, \"couple\": 6, \"months\": 10, \"ago\": 11, \"burning\": 2, \"ziploc\": 2, \"bags\": 3, \"hot\": 15, \"scalding\": 2, \"knife\": 3, \"lore\": 1, \"talking\": 9, \"anyone\": 3, \"else\": 6, \"unable\": 2, \"focus\": 5, \"or\": 96, \"anything\": 24, \"feel\": 18, \"good\": 41, \"hear\": 13, \"even\": 83, \"footstep\": 1, \"from\": 131, \"another\": 12, \"human\": 15, \"being\": 49, \"hungry\": 6, \"hippos\": 2, \"taught\": 6, \"greed\": 2, \"gluttony\": 1, \"eating\": 8, \"small\": 16, \"balls\": 1, \"pussy\": 1, \"feeling\": 1, \"very\": 50, \"hostile\": 1, \"place\": 12, \"right\": 18, \"found\": 11, \"decapitated\": 3, \"stretchy\": 3, \"alien\": 3, \"an\": 137, \"old\": 44, \"toy\": 4, \"box\": 6, \"its\": 43, \"gross\": 3, \"take\": 25, \"look\": 32, \"sorry\": 7, \"but\": 236, \"why\": 37, \"does\": 32, \"almost\": 7, \"60\": 2, \"year\": 35, \"uncle\": 4, \"abused\": 2, \"mom\": 7, \"her\": 72, \"sister\": 7, \"when\": 81, \"were\": 67, \"growing\": 8, \"\\ud83d\\udc80\": 2, \"should\": 42, \"\\u201ccaked\": 1, \"up\\u201d\": 1, \"mean\": 27, \"before\": 24, \"meeting\": 1, \"girlfriend\": 7, \"never\": 21, \"would\\u2019ve\": 2, \"shared\": 2, \"any\": 37, \"food\": 6, \"ever\": 24, \"because\": 90, \"was\": 184, \"fancy\": 10, \"chex\": 2, \"mix\": 3, \"these\": 58, \"tasty\": 3, \"brown\": 1, \"bits\": 1, \"they\\u2019re\": 28, \"favorite\": 10, \"those\": 44, \"morsels\": 2, \"beforehand\": 1, \"getting\": 14, \"share\": 11, \"somehow\": 2, \"better\": 14, \"than\": 32, \"outright\": 2, \"moral\": 3, \"story\": 3, \"isn\\u2019t\": 20, \"\\u201csharing\": 1, \"caring\\u201d\": 1, \"perfect\": 2, \"stranger\": 1, \"be\": 154, \"muscled\": 3, \"stud\": 1, \"type\": 5, \"hey\": 10, \"staff\": 2, \"remove\": 7, \"instant\": 3, \"blazed\": 1, \"post\": 33, \"spiderman\": 2, \"kinda\": 3, \"our\": 41, \"biggest\": 273, \"guy\": 16, \"greeks\": 1, \"had\": 80, \"odysseus\": 1, \"dont\": 5, \"scared\": 8, \"cryptids\": 2, \"probably\": 24, \"cum\": 5, \"excuse\": 7, \"matter\": 8, \"scary\": 7, \"weird\": 15, \"still\": 39, \"supposed\": 3, \"relaxing\": 2, \"thought\": 26, \"really\": 44, \"let\": 23, \"rich\": 6, \"elites\": 2, \"convince\": 2, \"us\": 19, \"golf\": 2, \"sport\": 2, \"them\": 85, \"away\": 11, \"too\": 26, \"fucks\": 2, \"done\": 8, \"punk\": 1, \"eaten\": 2, \"much\": 56, \"astroturf\": 1, \"\\u2018is\\u2019\": 1, \"will\": 84, \"extensive\": 1, \"research\": 5, \"him\": 18, \"consequences\": 1, \"burping\": 2, \"coughing\": 2, \"rn\": 5, \"what\\u2019s\": 5, \"got\": 23, \"work\": 17, \"5am\": 1, \"est\": 2, \"adding\": 2, \"timezone\": 1, \"helps\": 4, \"gamer\": 2, \"zelda\": 1, \"tears\": 2, \"fallen\": 1, \"kingdom\": 1, \"gonna\": 8, \"call\": 24, \"gannon\": 1, \"cool\": 8, \"hang\": 6, \"he\\u2019s\": 8, \"chill\": 4, \"thats\": 3, \"game\": 2, \"theory\": 6, \"salsas\": 1, \"wares\": 1, \"pal\": 4, \"best\": 19, \"spirits\": 4, \"today\": 16, \"ur\": 8, \"ol\": 2, \"some\": 62, \"cheering\": 2, \"don\\u2019t\": 58, \"deserve\": 14, \"longer\": 5, \"sad\": 1, \"levels\": 2, \"death\": 17, \"penalty\": 2, \"then\": 67, \"lethal\": 2, \"injection\": 2, \"whatever\": 13, \"30\": 12, \"which\": 78, \"pretty\": 26, \"bad\": 9, \"shot\": 6, \"canon\": 2, \"whilst\": 2, \"circus\": 2, \"music\": 11, \"plays\": 8, \"background\": 2, \"could\": 57, \"just\\u2026\": 2, \"supermax\": 1, \"prisons\": 1, \"exist\": 19, \"reason\": 9, \"funny\": 6, \"big\": 15, \"clown\": 7, \"cannons\": 1, \"leaving\": 2, \"3\": 24, \"week\": 7, \"hiatus\": 4, \"didn\\u2019t\": 29, \"tell\": 23, \"happened\": 8, \"it\\u2019s\": 83, \"noticed\": 6, \"dissapear\": 1, \"incredibly\": 5, \"left\": 8, \"times\": 8, \"make\": 51, \"more\": 75, \"posts\": 6, \"saw\": 8, \"robot\": 1, \"toilet\": 1, \"at\": 125, \"restaurant\": 5, \"pee\": 1, \"pissed\": 1, \"adjacent\": 1, \"th\": 1, \"floor\": 5, \"40\": 7, \"sharks\": 6, \"vs\": 3, \"kid\": 30, \"land\": 4, \"underwater\": 4, \"currently\": 4, \"austin\": 3, \"texas\": 1, \"shout\": 6, \"dark\": 16, \"rick\": 1, \"rolled\": 6, \"troll\": 2, \"nowadays\": 1, \"dox\": 1, \"die\": 17, \"guess\": 5, \"miss\": 3, \"simplicity\": 1, \"doctor\": 7, \"140\": 1, \"000\": 6, \"furry\": 5, \"artist\": 4, \"patreon\": 1, \"160\": 1, \"you\\u2019re\": 35, \"lowballing\": 1, \"art\": 9, \"amount\": 1, \"tbh\": 8, \"inaccuracies\": 1, \"yiff\": 1, \"played\": 1, \"walked\": 1, \"artists\": 4, \"typically\": 3, \"competent\": 7, \"courteous\": 1, \"average\": 3, \"did\": 35, \"legitimately\": 1, \"person\": 14, \"draws\": 1, \"wolf\": 5, \"dude\": 3, \"spent\": 7, \"8\": 7, \"university\": 2, \"give\": 26, \"lung\": 1, \"transplant\": 1, \"doctors\": 2, \"bullshit\": 5, \"perform\": 2, \"infinitely\": 1, \"valuable\": 1, \"service\": 2, \"society\": 13, \"compared\": 4, \"7\": 5, \"days\": 10, \"took\": 5, \"doctor\\u2019s\": 1, \"10\": 16, \"diagnose\": 1, \"wrong\": 15, \"insisting\": 1, \"faking\": 1, \"attention\": 8, \"while\": 25, \"knew\": 5, \"\\u201cthat\": 3, \"crohn\\u2019s\\u201d\": 1, \"after\": 26, \"hearing\": 6, \"complain\": 2, \"once\": 21, \"ended\": 2, \"can\\u2019t\": 39, \"ask\": 12, \"draw\": 3, \"rouge\": 1, \"bat\": 1, \"wider\": 2, \"she\": 92, \"tall\": 2, \"tits\": 2, \"match\": 2, \"weren\\u2019t\": 4, \"coward\": 2, \"schools\": 1, \"must\": 13, \"bring\": 8, \"dunce\": 1, \"cap\": 3, \"offense\": 4, \"hate\": 26, \"seeing\": 3, \"normal\": 11, \"top\": 13, \"page\": 2, \"normals\": 2, \"weirdo\": 2, \"freaks\": 4, \"yes\": 32, \"course\": 8, \"baddasses\": 1, \"drive\": 1, \"their\": 143, \"convenience\": 3, \"store\": 9, \"m\": 2, \"wheres\": 1, \"rest\": 5, \"evil\": 5, \"sorta\": 5, \"way\": 43, \"visit\": 1, \"innocent\": 2, \"happy\": 22, \"gnome\": 1, \"village\": 1, \"start\": 18, \"stompin\": 1, \"imagine\": 19, \"fear\": 5, \"cast\": 3, \"curse\": 4, \"kind\": 10, \"makes\": 14, \"reblog\": 5, \"trick\": 2, \"green\": 9, \"gfeen\": 1, \"satisfaction\": 1, \"slave\": 1, \"whore\": 3, \"okay\": 18, \"rate\": 4, \"mona\": 2, \"lisa\": 2, \"wanna\": 11, \"reasoning\": 1, \"ugly\": 1, \"bitch\": 29, \"feels\": 3, \"personal\": 6, \"poisoning\": 1, \"here\": 55, \"fire\": 9, \"spoon\": 1, \"basic\": 9, \"goo\": 4, \"gaa\": 4, \"stacking\": 2, \"blocks\": 4, \"listen\": 19, \"aphex\": 2, \"twin\": 2, \"baby\": 22, \"ate\": 2, \"cricket\": 1, \"hardcore\": 1, \"that\\u2019s\": 54, \"corrupt\": 3, \"politicians\": 3, \"heart\\u2026\": 1, \"talk\": 5, \"ran\": 2, \"zoo\": 5, \"allow\": 2, \"guests\": 3, \"animals\": 7, \"generate\": 2, \"lot\": 15, \"interest\": 17, \"lol\": 3, \"guaranteed\": 1, \"lawsuit\": 3, \"otherwise\": 4, \"faith\": 2, \"whole\": 23, \"point\": 15, \"petting\": 1, \"zoos\": 1, \"depends\": 2, \"mind\": 12, \"orcs\": 1, \"lizard\": 1, \"folk\": 1, \"decided\": 12, \"peace\": 1, \"time\": 43, \"gnomes\": 1, \"rise\": 5, \"comedy\": 2, \"tragedy\": 5, \"boioioiiingg\": 1, \"tzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzz\": 2, \"brain\": 7, \"shooting\": 2, \"pure\": 4, \"electricity\": 3, \"joke\": 8, \"tzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzz\": 2, \"holy\": 4, \"awesome\": 3, \"making\": 9, \"lying\": 8, \"telling\": 11, \"truth\": 5, \"honest\": 1, \"heyhh\": 1, \"dd1\": 1, \"rig\": 1, \"wheelbase\": 1, \"r300\": 1, \"looking\": 17, \"someone\": 26, \"west\": 1, \"coast\": 1, \"enthusiast\": 1, \"hard\": 9, \"without\": 14, \"shipping\": 4, \"costs\": 2, \"high\": 5, \"across\": 1, \"country\": 4, \"asking\": 7, \"schitt\": 1, \"lyr\": 1, \"tube\": 1, \"audiophile\": 1, \"warmth\": 3, \"hhhhhheyyryhhhhhhhghghraggggggggggh\": 1, \"replace\": 6, \"porn\": 2, \"ghost\": 3, \"pictures\": 2, \"pain\": 6, \"gain\": 2, \"coping\": 2, \"cause\": 6, \"comfy\": 2, \"exactly\": 11, \"\\u201cthey\\u201d\": 1, \"idk\": 3, \"workers\": 3, \"healthy\": 4, \"em\": 2, \"ahh\": 1, \"slip\": 1, \"fall\": 7, \"accidentally\": 5, \"beat\": 1, \"outta\": 3, \"b\": 5, \"over\": 56, \"1\": 14, \"500\": 1, \"notes\": 9, \"happens\": 16, \"front\": 8, \"standing\": 5, \"distance\": 1, \"occasionally\": 7, \"going\": 37, \"\\u201cyeesh\": 1, \"\\u201cyikes\": 1, \"helping\": 4, \"minecraft\": 2, \"happen\": 5, \"steve\": 1, \"round\": 3, \"he\\u2019d\": 2, \"try\": 8, \"ui\": 1, \"doesn\\u2019t\": 17, \"playing\": 2, \"slug\": 2, \"growth\": 3, \"20\": 8, \"perrcent\": 2, \"jealous\": 1, \"thing\": 42, \"theses\": 1, \"creatures\": 4, \"looked\": 13, \"name\": 29, \"google\": 5, \"freak\": 5, \"fake\": 5, \"shirts\": 3, \"clearly\": 4, \"ripped\": 3, \"image\": 5, \"directly\": 5, \"upscaling\": 3, \"looks\": 8, \"blurry\": 3, \"muddy\": 3, \"buying\": 4, \"knockoff\": 6, \"merch\": 6, \"popular\": 13, \"enough\": 33, \"anyways\": 9, \"shirt\": 5, \"please\": 31, \"buy\": 11, \"lose\": 4, \"identity\": 8, \"here\\u2019s\": 11, \"exclusive\": 2, \"sure\": 23, \"copy\": 8, \"millions\": 5, \"dollars\": 10, \"unique\": 2, \"design\": 6, \"furries\": 1, \"keep\": 40, \"life\": 35, \"investing\": 2, \"currency\": 2, \"money\": 5, \"exchanged\": 1, \"goods\": 5, \"services\": 7, \"smartest\": 1, \"men\": 6, \"stephen\": 1, \"hawking\": 1, \"phone\": 4, \"released\": 1, \"gasses\": 1, \"air\": 1, \"popping\": 3, \"bubble\": 2, \"wrap\": 2, \"inside\": 2, \"bp\": 10, \"neurons\": 1, \"specific\": 6, \"osama\": 1, \"killed\": 2, \"50\": 3, \"midwestern\": 1, \"white\": 5, \"america\": 2, \"his\": 57, \"tv\": 3, \"\\u201choly\": 1, \"moly\": 1, \"bin\": 1, \"laden\\u201d\": 1, \"holding\": 3, \"diet\": 4, \"coke\": 1, \"beer\": 1, \"belly\": 5, \"thinking\": 16, \"dad\": 5, \"valentines\": 4, \"giant\": 10, \"behemoth\": 1, \"megaton\": 1, \"dash\": 7, \"asked\": 3, \"stop\": 17, \"posting\": 1, \"fan\": 9, \"sci\": 4, \"fi\": 16, \"boy\": 12, \"exciting\": 2, \"omg\": 1, \"\\ud83d\\ude03\": 1, \"nerd\": 4, \"british\": 10, \"sounding\": 1, \"wizard\": 6, \"angrily\": 1, \"called\": 14, \"nincompoop\": 1, \"spilling\": 1, \"potions\": 1, \"i\\u2019d\": 8, \"cry\": 1, \"need\": 33, \"team\": 12, \"murder\": 16, \"neighbor\": 5, \"leaves\": 4, \"dog\": 3, \"outside\": 9, \"long\": 19, \"loud\": 3, \"shoots\": 1, \"gun\": 1, \"night\": 19, \"craters\": 1, \"iceland\": 1, \"h0rdur\": 1, \"hello\": 1, \"foul\": 1, \"beasties\": 5, \"hopefully\": 4, \"brief\": 1, \"deal\": 3, \"health\": 7, \"issues\": 3, \"meantime\": 1, \"terrible\": 5, \"awful\": 9, \"wholesome\": 3, \"fun\": 22, \"facts\": 5, \"i\\u2019ve\": 23, \"meaning\": 11, \"bone\": 3, \"china\": 3, \"bc\": 46, \"contains\": 4, \"bones\": 1, \"saying\": 5, \"autistic\": 4, \"bees\": 4, \"15\": 7, \"sweden\": 1, \"russian\": 1, \"submarines\": 4, \"invading\": 1, \"waters\": 2, \"turned\": 4, \"herrings\": 1, \"farting\": 1, \"cows\": 3, \"regional\": 1, \"accents\": 2, \"sometimes\": 24, \"massive\": 4, \"fields\": 2, \"ice\": 11, \"eggs\": 4, \"wash\": 2, \"beaches\": 1, \"literally\": 13, \"shaped\": 3, \"derive\": 1, \"peculiar\": 1, \"world\": 40, \"fanfictionbard\": 1, \"gaudiest\": 271, \"patronuses\": 271, \"ceiling\": 5, \"crawling\": 3, \"towards\": 4, \"wyd\": 3, \"mine\": 6, \"cropped\": 1, \"off\": 37, \"blog\": 3, \"proper\": 1, \"recognition\": 1, \"sluttiness\": 1, \"thank\": 13, \"fair\": 1, \"suffer\": 1, \"adopts\": 2, \"group\": 15, \"orphaned\": 1, \"humans\": 22, \"children\\u2013they\": 1, \"late\": 2, \"20s\\u2013but\": 1, \"100\": 4, \"foot\": 4, \"lives\": 6, \"centuries\": 4, \"tiny\": 17, \"obviously\": 4, \"children\": 17, \"adoption\": 1, \"works\": 8, \"wonderfully\": 1, \"involved\": 2, \"ethically\": 1, \"allowed\": 20, \"ants\": 1, \"kitchen\": 1, \"outdoor\": 1, \"picnic\": 2, \"situation\": 3, \"entirely\": 5, \"came\": 9, \"home\": 17, \"started\": 4, \"barbecuing\": 1, \"backyard\": 5, \"embarrassing\": 1, \"yourself\": 4, \"bite\": 3, \"violent\": 13, \"sexy\": 2, \"bitey\": 2, \"chew\": 1, \"mode\": 1, \"crystalshard\": 5, \"marlynnofmany\": 6, \"tasked\": 3, \"mysterious\": 2, \"complete\": 8, \"heroic\": 2, \"quest\": 4, \"magical\": 17, \"since\": 10, \"form\": 5, \"kidnapping\": 2, \"middle\": 15, \"aged\": 2, \"parents\": 22, \"follow\": 6, \"through\": 21, \"portal\": 4, \"precede\": 2, \"wreak\": 2, \"havoc\": 4, \"style\": 11, \"liam\": 2, \"neeson\\u2019s\": 2, \"taken\": 9, \"own\": 27, \"skills\": 5, \"mundane\": 3, \"immense\": 3, \"righteous\": 2, \"fury\": 2, \"vote\": 6, \"each\": 25, \"\\u2018taken\": 2, \"fairyland\\u2019\": 2, \"wand\": 2, \"shotgun\": 2, \"frying\": 2, \"pan\": 2, \"let\\u2019s\": 6, \"gooo\": 2, \"least\": 10, \"two\": 19, \"survivors\": 10, \"damn\": 14, \"immortal\": 2, \"using\": 15, \"impossible\": 2, \"emma\": 2, \"wrapped\": 2, \"hand\": 15, \"weed\": 2, \"yanked\": 3, \"popped\": 2, \"roots\": 3, \"might\": 17, \"magic\": 4, \"touch\": 2, \"plants\": 7, \"few\": 16, \"rival\": 2, \"weeds\": 5, \"choke\": 2, \"carrots\": 5, \"hands\": 4, \"disposition\": 2, \"particularly\": 2, \"persistent\": 2, \"patch\": 4, \"ivy\": 2, \"she\\u2019d\": 2, \"nearly\": 4, \"won\": 5, \"argument\": 5, \"use\": 32, \"vegetable\": 2, \"heard\": 8, \"noise\": 2, \"nightmares\": 2, \"ringing\": 2, \"whistle\": 2, \"hum\": 2, \"wineglass\": 2, \"mixed\": 3, \"sound\": 8, \"storm\": 2, \"winds\": 3, \"under\": 9, \"eaves\": 2, \"reading\": 20, \"chapter\": 7, \"ao3\": 2, \"enby\": 3, \"soup\": 1, \"computer\": 1, \"aphysicallymanifestedbirdsin\": 2, \"bargain\": 4, \"price\": 4, \"66\": 6, \"present\": 3, \"5\": 21, \"childhood\": 6, \"misadventures\": 2, \"april\": 16, \"fool\\u2019s\": 3, \"presenting\": 2, \"saga\": 2, \"stolen\": 3, \"door\": 18, \"ah\": 9, \"young\": 10, \"filled\": 3, \"mirth\": 2, \"rage\": 2, \"14\": 5, \"town\": 2, \"school\": 20, \"adjust\": 2, \"counting\": 2, \"complications\": 2, \"undiagnosed\": 2, \"teenager\": 3, \"puberty\": 2, \"finally\": 8, \"catching\": 2, \"suddenly\": 6, \"there\\u2019s\": 20, \"parade\": 2, \"shiny\": 5, \"developmental\": 2, \"delays\": 2, \"widen\": 2, \"gap\": 2, \"between\": 4, \"peers\": 2, \"nostalgia\": 2, \"difficult\": 2, \"siblings\": 4, \"quite\": 8, \"magnanimously\": 2, \"sign\": 3, \"benevolence\": 2, \"character\": 9, \"deserved\": 2, \"laugh\": 2, \"version\": 10, \"events\": 4, \"second\": 23, \"spend\": 14, \"driving\": 4, \"other\": 57, \"walls\": 5, \"past\": 2, \"colony\": 2, \"attic\": 2, \"dwelling\": 2, \"dust\": 3, \"bunnies\": 2, \"rafters\": 2, \"straight\": 10, \"cracking\": 5, \"skulls\": 2, \"roofing\": 2, \"tiles\": 2, \"terracotta\": 2, \"living\": 11, \"time\\u2026it\": 2, \"rooms\": 2, \"corners\": 2, \"windows\": 2, \"shoved\": 2, \"bizarre\": 2, \"places\": 2, \"odd\": 2, \"flourishes\": 2, \"grandeur\": 2, \"occurs\": 2, \"hindsight\": 7, \"glorious\": 2, \"alluring\": 3, \"unobtainable\": 2, \"determined\": 2, \"removing\": 2, \"manner\": 3, \"correct\": 4, \"order\": 13, \"screws\": 2, \"doorframe\": 2, \"choose\": 6, \"may\": 9, \"occurred\": 2, \"planner\": 2, \"dear\": 5, \"reader\": 2, \"snatch\": 2, \"words\": 8, \"earlier\": 2, \"tale\": 2, \"icarus\": 2, \"wholly\": 2, \"accurate\": 6, \"note\": 5, \"icaraus\\u2019s\": 2, \"primary\": 5, \"insipid\": 2, \"couldn\\u2019t\": 9, \"act\": 4, \"together\": 6, \"skip\": 2, \"ahead\": 2, \"final\": 8, \"detail\": 3, \"briefest\": 2, \"epilogue\": 4, \"cherry\": 2, \"sprinkles\": 2, \"atop\": 3, \"sundae\": 2, \"memory\": 5, \"part\": 12, \"claire\": 2, \"personally\": 6, \"remember\": 14, \"realize\": 6, \"bedroom\": 2, \"missing\": 4, \"specifically\": 13, \"tried\": 11, \"slam\": 3, \"and\\u2013surprise\": 2, \"ko\": 12, \"worried\": 2, \"wisely\": 2, \"neglected\": 2, \"click\": 8, \"\\u2018keep\": 2, \"reading\\u2019\": 2, \"case\": 10, \"missed\": 2, \"exquisite\": 2, \"illustrations\": 4, \"fact\": 54, \"pink\": 2, \"last\": 20, \"panel\": 2, \"modeled\": 2, \"classical\": 2, \"painting\": 2, \"sisyphus\": 2, \"pushing\": 4, \"boulder\": 4, \"mountain\": 2, \"sisyphus\\u2019s\": 2, \"sisyphass\": 2, \"wonder\": 3, \"reaches\": 2, \"dragging\": 2, \"dumptruck\": 2, \"sisyphat\": 2, \"rjwinterfell\": 1, \"itllbefineeee\": 2, \"pulling\": 4, \"myself\": 8, \"shallow\": 3, \"grave\": 6, \"gravesite\": 3, \"disgrace\": 3, \"dusting\": 3, \"dirt\": 8, \"shroud\": 3, \"gotta\": 8, \"pack\": 4, \"im\": 16, \"tucked\": 3, \"steamroller\": 3, \"8k\": 3, \"psi\": 3, \"minimum\": 5, \"hacks\": 3, \"shovelful\": 3, \"soil\": 3, \"cat\": 13, \"retching\": 3, \"hairball\": 3, \"slept\": 4, \"meatier\": 3, \"weighted\": 3, \"blankets\": 5, \"made\": 32, \"mistake\": 3, \"coffin\": 3, \"gaud\": 4, \"casket\": 1, \"\\u2026i\\u2019m\": 1, \"put\": 18, \"ground\": 4, \"met\": 3, \"gala\": 1, \"flood\": 1, \"seen\": 5, \"dozens\": 1, \"celebrity\": 1, \"outfits\": 2, \"remotest\": 1, \"idea\": 4, \"theme\": 1, \"hazard\": 2, \"request\": 1, \"information\": 9, \"fyi\": 1, \"ignorance\": 1, \"shield\": 2, \"haven\": 1, \"unabashednerd\": 1, \"\\u201ci\": 17, \"fix\": 6, \"him\\u201d\": 6, \"translate\": 2, \"original\": 14, \"language\": 3, \"iambic\": 3, \"pentameter\": 2, \"devoid\": 2, \"contextual\": 2, \"hey\\u2026\": 1, \"translated\": 1, \"boyfriend\": 5, \"pentameter\\u2026\": 1, \"yeah\": 8, \"sorry\\u2026\": 1, \"reyiveniris7\": 1, \"demanding\": 9, \"series\": 8, \"same\": 28, \"vein\": 8, \"heh\": 4, \"dexter\": 4, \"hannibal\": 4, \"wherein\": 6, \"prolific\": 4, \"serial\": 11, \"killer\": 8, \"mouse\": 4, \"police\\u2013except\": 4, \"question\": 24, \"preteen\": 4, \"schoolgirl\": 4, \"compelling\": 4, \"television\": 4, \"due\": 7, \"frequently\": 6, \"causes\": 16, \"girls\": 7, \"become\": 12, \"deranged\": 6, \"media\": 18, \"reflect\": 4, \"hangs\": 4, \"active\": 3, \"crime\": 4, \"scenes\": 3, \"red\": 9, \"flag\": 3, \"\\u201cevades\\u201d\": 3, \"police\": 7, \"simply\": 3, \"merit\": 3, \"7th\": 3, \"grade\": 6, \"\\u2018detective\\u2019\": 3, \"nemesis\": 6, \"convinced\": 6, \"murders\": 6, \"classmate\": 3, \"bully\": 3, \"beginning\": 5, \"vibes\": 3, \"intense\": 3, \"sapphic\": 3, \"backed\": 3, \"ignoring\": 3, \"special\": 10, \"except\": 11, \"begin\": 16, \"suspicions\": 3, \"confronts\": 3, \"antihero\": 3, \"interaction\": 4, \"ends\": 3, \"accidental\": 3, \"intimacy\": 3, \"followed\": 3, \"furious\": 4, \"blushing\": 3, \"nemesis\\u2019s\": 3, \"father\": 5, \"unsympathetic\": 3, \"cop\": 4, \"repeatedly\": 3, \"ignores\": 3, \"daughter\\u2019s\": 3, \"concerns\": 3, \"\\u201cdad\": 3, \"girl\": 8, \"math\": 6, \"class\": 13, \"killer\\u201d\": 3, \"\\u201cthat\\u2019s\": 3, \"failing\": 4, \"algebra\": 3, \"homework\\u201d\": 3, \"sentimental\": 1, \"snow\": 3, \"omarapetirun\": 2, \"rolofilledheadphones\": 3, \"greek\": 3, \"myths\": 3, \"tragically\": 3, \"placed\": 3, \"among\": 3, \"stars\": 11, \"gods\": 9, \"constellation\": 3, \"prize\": 4, \"defense\": 2, \"specify\": 2, \"god\": 5, \"tags\": 21, \"immaculate\\u2026\": 1, \"okey\": 2, \"doke\": 2, \"ready\": 6, \"mentally\": 2, \"ill\": 2, \"dreadful\": 1, \"marriages\": 2, \"marry\": 5, \"friend\": 12, \"tax\": 2, \"benefits\": 4, \"roommate\": 2, \"college\": 10, \"tuition\": 2, \"breaks\": 3, \"\\u201cmarry\\u201d\": 2, \"plot\": 3, \"contrived\": 2, \"reasons\": 10, \"wedding\": 2, \"married\": 12, \"possibilities\": 4, \"oh\": 18, \"harvest\": 1, \"she\\u2019s\": 7, \"doing\": 11, \"masters\": 1, \"program\": 1, \"uni\": 1, \"wouldn\\u2019t\": 6, \"pet\": 2, \"friendly\": 2, \"housing\": 1, \"cats\": 12, \"onboard\": 1, \"tired\": 5, \"shut\": 2, \"nosy\": 1, \"relatives\": 1, \"check\": 6, \"quiet\": 3, \"friends\": 3, \"craziest\": 1, \"construction\": 3, \"happening\": 3, \"hazily\": 3, \"\\u201cgoddammit\": 3, \"wizards\": 3, \"fighting\": 7, \"sleep\": 10, \"shadowy\": 4, \"figure\": 10, \"window\": 15, \"pay\": 5, \"instead\": 16, \"roll\": 9, \"asleep\": 3, \"later\": 8, \"find\": 45, \"actuality\": 2, \"step\": 4, \"coming\": 9, \"close\": 13, \"cracked\": 2, \"open\": 13, \"creep\": 2, \"come\": 21, \"grizzly\": 2, \"end\": 21, \"alright\": 2, \"five\": 4, \"minutes\": 3, \"thx\": 2, \"deeply\": 8, \"concerning\": 4, \"stories\": 11, \"quickly\": 3, \"spreading\": 4, \"wake\": 3, \"evacuate\": 1, \"said\": 15, \"\\u201cwake\": 1, \"becomes\": 2, \"issue\\u201d\": 1, \"i\\u2026\": 1, \"fine\": 7, \"burned\": 1, \"totally\": 1, \"monarchies\": 1, \"21st\": 3, \"cent\": 2, \"\\u201cwe\": 1, \"used\": 18, \"claim\": 1, \"super\": 4, \"wealthy\": 2, \"family\": 12, \"appointed\": 1, \"divine\": 1, \"rights\": 2, \"bearded\": 1, \"sky\": 5, \"fly\": 6, \"anymore\": 1, \"already\": 14, \"was\\u201d\": 1, \"\\u201cceremonial\": 1, \"figureheads\": 1, \"important\": 5, \"heritage\\u201d\": 1, \"great\": 7, \"stick\": 2, \"museum\": 8, \"relics\": 1, \"wait\": 17, \"curses\": 3, \"passed\": 12, \"blood\\u2026does\": 1, \"count\": 1, \"std\": 1, \"vampires\": 3, \"inherit\": 4, \"victims\": 6, \"carrier\": 1, \"adopted\": 1, \"biological\": 1, \"offspring\": 1, \"offends\": 1, \"witch\": 3, \"contracts\": 1, \"pass\": 2, \"down\": 40, \"born\": 13, \"questions\": 6, \"demand\": 3, \"suggest\": 1, \"options\": 6, \"possible\": 7, \"cursing\": 3, \"either\": 5, \"intentional\": 1, \"fit\": 4, \"circumstances\": 1, \"subconscious\": 1, \"maximum\": 2, \"confusion\": 1, \"cursed\": 6, \"jerk\": 1, \"remotely\": 1, \"childlike\": 1, \"loves\": 6, \"keeps\": 1, \"blowing\": 2, \"tires\": 1, \"dashed\": 1, \"spell\": 1, \"painful\": 1, \"rashes\": 1, \"though\": 12, \"vampire\": 3, \"face\": 6, \"sprained\": 1, \"ankle\": 2, \"\\u201cwhich\": 1, \"blame\": 2, \"answer\": 6, \"both\": 19, \"epic\": 2, \"battle\": 3, \"slapstick\": 1, \"depending\": 1, \"writer\\u2019s\": 1, \"preference\": 3, \"toffyrats\": 1, \"\\u201csalad\": 2, \"dressing\\u201d\": 2, \"pretentious\": 2, \"sauce\": 5, \"salad\": 2, \"uhuh\": 1, \"ketchup\": 1, \"burger\": 1, \"hiding\": 6, \"covers\": 1, \"stretch\": 4, \"armstrong\\u2019s\": 2, \"hurt\": 3, \"armstrong\": 1, \"hovering\": 1, \"ominously\": 1, \"above\": 6, \"birds\": 7, \"non\": 12, \"comprehensive\": 2, \"list\": 11, \"dracula\": 1, \"parrot\": 1, \"pisses\": 2, \"bunch\": 4, \"king\": 1, \"vulture\": 1, \"felted\": 1, \"craft\": 1, \"project\": 2, \"equivalent\": 1, \"haunted\": 22, \"ventriloquist\": 1, \"dummy\": 1, \"resent\": 1, \"bird\": 4, \"jacana\": 1, \"most\": 67, \"unnecessary\": 2, \"nonsense\": 8, \"apology\": 1, \"fingers\": 2, \"stroking\": 2, \"ears\": 3, \"six\": 3, \"freaking\": 1, \"limbs\": 1, \"carrying\": 1, \"stupid\": 7, \"creepy\": 1, \"spawn\": 1, \"wings\": 3, \"legged\": 1, \"4\": 12, \"shoebill\": 1, \"we\\u2019re\": 5, \"sick\": 6, \"epitome\": 1, \"crappy\": 1, \"photorealistic\": 1, \"cgi\": 2, \"disney\": 1, \"villainy\": 1, \"despise\": 1, \"shouldn\\u2019t\": 4, \"inca\": 1, \"tern\": 1, \"truly\": 4, \"hipsters\": 1, \"ruin\": 3, \"everything\": 5, \"tragopan\": 1, \"star\": 2, \"wars\": 1, \"species\": 25, \"dislike\": 3, \"principle\": 1, \"secretary\": 1, \"wears\": 1, \"yoga\": 1, \"pants\": 2, \"uncomfortable\": 4, \"length\": 1, \"eyelashes\": 1, \"parakeet\": 1, \"conclusion\": 13, \"haunt\": 1, \"knowledge\": 14, \"burden\": 1, \"observe\": 1, \"sin\": 1, \"always\": 5, \"watching\": 5, \"malice\": 1, \"flee\": 1, \"intended\": 2, \"humorous\": 1, \"based\": 10, \"replies\": 1, \"genuinely\": 5, \"paprika\": 1, \"things\": 26, \"rough\": 4, \"eyes\": 15, \"tissue\": 3, \"packets\": 1, \"encountered\": 2, \"japan\": 1, \"lost\": 3, \"woods\": 2, \"performed\": 1, \"rituals\": 2, \"engaged\": 1, \"homoerotic\": 1, \"acts\": 1, \"cannibalism\": 2, \"survive\": 9, \"frozen\": 2, \"winter\": 1, \"somethingnormal\": 1, \"yall\": 4, \"\\u201ca\": 6, \"pleasure\": 4, \"class\\u201d\": 2, \"proud\": 2, \"displeasure\": 1, \"putting\": 5, \"prediction\": 4, \"record\": 3, \"decade\": 2, \"viral\": 2, \"marketed\": 5, \"filtration\": 5, \"systems\": 6, \"driven\": 3, \"drastic\": 2, \"reduction\": 2, \"quality\": 8, \"s\": 8, \"tap\": 10, \"given\": 11, \"\\u2018replacement\": 2, \"era\\u2019\": 2, \"where\": 39, \"current\": 4, \"infrastructure\": 2, \"reaching\": 3, \"lifespan\\u2013but\": 2, \"replaced\": 2, \"guessing\": 3, \"2030s\": 2, \"access\": 10, \"drinkable\": 3, \"mainstream\": 3, \"issue\": 7, \"low\": 7, \"income\": 7, \"unstably\": 2, \"housed\": 2, \"increasingly\": 2, \"forced\": 7, \"rely\": 5, \"expensive\": 13, \"bottled\": 6, \"afford\": 3, \"cost\": 5, \"filtration\\u2013and\": 2, \"portrayed\": 2, \"\\u201cmoral\": 2, \"failing\\u201d\": 2, \"short\": 7, \"sighted\": 2, \"\\u201cchoice\": 2, \"rather\": 5, \"failure\": 3, \"political\": 3, \"economic\": 2, \"alarmist\": 2, \"plenty\": 2, \"countries\": 2, \"state\": 6, \"decline\": 4, \"praying\": 3, \"ages\": 3, \"irrelevance\": 2, \"timestamped\": 2, \"2023\": 10, \"stage\": 8, \"local\": 9, \"potable\": 3, \"safe\": 6, \"drink\": 8, \"products\": 7, \"increase\": 1, \"\\u201cflavor\\u201d\": 1, \"\\u201cpurity\": 1, \"capable\": 7, \"sanitizing\": 1, \"unsafe\": 1, \"clean\": 4, \"meanwhile\": 5, \"\\u201clifestyle\\u201d\": 1, \"heavy\": 5, \"marketing\": 1, \"necessity\": 1, \"stylish\": 1, \"accessory\": 2, \"public\": 9, \"system\": 16, \"entering\": 2, \"poor\": 2, \"rural\": 1, \"areas\": 1, \"risk\": 5, \"filter\": 6, \"technology\": 2, \"advanced\": 2, \"consumers\": 1, \"familiar\": 1, \"starter\": 1, \"product\": 1, \"such\": 22, \"'brita\\u2019\": 1, \"willing\": 1, \"invest\": 1, \"higher\": 2, \"however\": 2, \"water\\u2013at\": 1, \"expectation\": 1, \"absence\": 1, \"serious\": 2, \"inconvenience\": 1, \"prefer\": 3, \"reliant\": 3, \"filtered\": 1, \"solidly\": 1, \"deteriorating\": 1, \"safety\": 3, \"unknown\": 4, \"regarded\": 1, \"suspicion\": 2, \"utilities\": 1, \"department\": 3, \"recommend\": 4, \"contact\": 2, \"representatives\": 1, \"unconcerned\\u2013you\": 1, \"callers\": 1, \"aren\\u2019t\": 20, \"reluctantly\": 1, \"pick\": 9, \"gallons\": 1, \"grocery\": 1, \"pull\": 8, \"brands\": 1, \"vulnerable\": 1, \"neighbors\": 3, \"fewer\": 1, \"options\\u2013many\": 1, \"continue\": 1, \"aware\": 2, \"exposed\": 1, \"risks\": 1, \"beyond\": 3, \"control\": 2, \"collapsing\": 2, \"acceptable\": 1, \"filtration\\u2013now\": 1, \"water\\u2013is\": 1, \"commonplace\": 1, \"appliance\": 1, \"households\": 1, \"lower\": 2, \"groups\": 1, \"rented\": 1, \"community\": 4, \"filters\": 2, \"often\": 10, \"aspirational\": 1, \"analogous\": 1, \"washing\": 3, \"machines\": 1, \"clothes\": 3, \"tight\": 1, \"budgets\": 1, \"laundromats\": 1, \"delivery\": 1, \"damn\\u2013they\": 1, \"cleaners\": 1, \"laundry\": 1, \"taps\": 1, \"connected\": 7, \"private\": 3, \"source\": 2, \"stock\": 2, \"nestle\": 1, \"promithiae\": 1, \"designs\": 2, \"gender\": 16, \"neutral\": 8, \"restrooms\": 2, \"peed\": 1, \"gorgeous\": 3, \"prom\": 1, \"reagan\": 1, \"ungodly\": 1, \"uhhhhhhhhhh\": 1, \"guards\": 1, \"lights\": 1, \"12\": 7, \"poofy\": 1, \"dress\": 1, \"fbi\": 1, \"agents\": 1, \"satire\": 1, \"rats\": 1, \"trenchcoat\": 1, \"dream\": 7, \"machine\": 6, \"forgot\": 10, \"add\": 10, \"detergent\": 2, \"sort\": 4, \"stands\": 6, \"stark\": 1, \"contrast\": 1, \"meat\": 7, \"vivid\": 1, \"overall\": 2, \"entertaining\": 1, \"experience\": 20, \"enjoyed\": 4, \"consciousness\": 2, \"temporarily\": 1, \"banished\": 1, \"universe\": 8, \"arrested\": 3, \"artificial\": 1, \"deli\": 1, \"thousand\": 7, \"less\": 8, \"stressful\": 1, \"nightmare\": 1, \"recounted\": 2, \"bambroot\": 1, \"causally\": 2, \"browsing\": 6, \"hair\": 5, \"styling\": 2, \"section\": 2, \"pharmacy\": 2, \"dickheads\": 1, \"barbie\": 4, \"different\": 13, \"professional\": 4, \"qualifications\": 1, \"patriarchy\": 1, \"cooler\": 1, \"jugs\": 2, \"body\": 7, \"consumes\": 2, \"per\": 5, \"liter\": 1, \"gallon\": 2, \"varies\": 1, \"individual\": 6, \"roughly\": 1, \"insane\": 7, \"naughty\": 1, \"thirst\": 1, \"slut\": 2, \"wither\": 1, \"mysteries\": 3, \"nursing\": 2, \"homes\": 3, \"retirement\": 2, \"communities\": 8, \"watch\": 20, \"retirees\": 2, \"amateur\": 3, \"detectives\": 4, \"combine\": 2, \"powers\": 3, \"decades\": 4, \"boredom\": 2, \"fueled\": 2, \"busybody\": 2, \"shamelessness\": 2, \"gossipy\": 2, \"existence\": 10, \"shit\\u201d\": 2, \"attitude\": 2, \"solve\": 3, \"crimes\": 10, \"enormous\": 2, \"subgenre\": 2, \"flattered\": 1, \"peer\": 2, \"review\": 2, \"sidekick\": 1, \"watson\": 4, \"hacker\": 1, \"grandkid\": 1, \"gram\": 4, \"weekends\": 1, \"power\": 8, \"search\": 13, \"engine\": 2, \"flexible\": 1, \"knees\\u2013which\": 1, \"completely\": 6, \"sufficient\": 1, \"group\\u2019s\": 1, \"skill\": 3, \"set\": 5, \"involve\": 1, \"heist\": 1, \"operations\": 1, \"rare\": 2, \"occasion\": 1, \"gets\": 12, \"housebreaking\": 1, \"explains\": 4, \"grandma\": 1, \"locked\": 3, \"herself\": 8, \"condo\": 1, \"help\": 15, \"sweet\": 2, \"slightly\": 2, \"addled\": 1, \"lady\": 5, \"shows\": 5, \"address\": 3, \"confusing\": 1, \"houses\": 8, \"alike\": 1, \"caused\": 8, \"trouble\": 1, \"\\u2026\\u2026and\": 1, \"rolling\": 4, \"highly\": 4, \"successful\": 2, \"career\": 3, \"criminal\": 1, \"con\": 2, \"anyway\": 6, \"80\": 4, \"sleuth\": 3, \"older\": 2, \"suspicious\": 1, \"ladies\": 2, \"takes\": 15, \"florida\": 1, \"naturally\": 7, \"poorer\": 2, \"colorful\": 2, \"\\u201cprofessionals\": 2, \"sketches\": 2, \"paintings\": 2, \"craftwork\": 2, \"created\": 2, \"category\": 2, \"able\": 6, \"decent\": 2, \"create\": 4, \"experts\": 2, \"renowned\": 2, \"aspiring\": 2, \"grey\": 2, \"bleached\": 3, \"sake\": 2, \"creating\": 2, \"audiences\": 2, \"themselves\": 4, \"one\\u2019s\": 8, \"decorating\": 2, \"related\": 3, \"powerful\": 5, \"crafters\": 2, \"alive\": 4, \"crocheters\": 1, \"intricate\": 1, \"table\": 4, \"cloth\": 2, \"eat\": 10, \"arcane\": 1, \"display\": 5, \"object\": 2, \"primarily\": 1, \"enjoyment\": 1, \"blessed\": 5, \"lucky\": 7, \"invited\": 1, \"behold\": 2, \"sacred\": 1, \"certain\": 11, \"hours\": 6, \"crafting\": 1, \"shrine\": 1, \"choosing\": 8, \"imbued\": 1, \"essence\": 1, \"sheer\": 2, \"force\": 1, \"concentration\": 1, \"obsession\": 1, \"knit\": 1, \"crochet\": 1, \"embroider\": 1, \"etc\": 6, \"thousands\": 6, \"intimidating\": 1, \"dudes\": 1, \"obsessed\": 3, \"war\": 6, \"memorabilia\": 1, \"nothing\": 13, \"respect\": 5, \"awe\": 1, \"appropriate\": 3, \"amounts\": 3, \"liege\": 1, \"freedom\": 2, \"restroom\": 1, \"wearing\": 2, \"skirt\": 1, \"illegal\": 5, \"liberty\": 1, \"purchase\": 1, \"military\": 2, \"guns\": 1, \"pawn\": 1, \"shop\": 3, \"protected\": 1, \"praise\": 4, \"heavens\": 1, \"full\": 12, \"metal\": 3, \"alchemist\": 1, \"shameful\": 1, \"blaze\": 3, \"people\\u2019s\": 2, \"features\": 6, \"distress\": 9, \"alienate\": 2, \"website\\u2019s\": 2, \"userbase\": 2, \"catastrophic\": 2, \"consider\": 3, \"comedic\": 4, \"potential\": 5, \"alt\": 10, \"losing\": 3, \"proofread\": 1, \"utter\": 2, \"age\": 11, \"grow\": 8, \"taller\": 1, \"continuous\": 1, \"throughout\": 3, \"lifespans\": 2, \"proportions\": 1, \"height\": 1, \"multistory\": 1, \"building\": 12, \"require\": 5, \"societal\": 1, \"rearrangement\": 1, \"starlithaustralisk\": 1, \"stalk\": 4, \"bakery\": 3, \"instagram\": 3, \"cakes\": 1, \"hyperdragon97\": 1, \"cruciferous\": 4, \"meant\": 7, \"assumed\": 3, \"crucifixion\": 3, \"context\": 3, \"clues\": 3, \"pointed\": 3, \"\\u201ccruciferous\\u201d\": 3, \"religious\": 4, \"vocabulary\": 3, \"word\": 5, \"therefore\": 3, \"bloody\": 3, \"blasphemous\": 3, \"addition\": 3, \"lexicon\": 3, \"disarray\": 3, \"dismay\": 3, \"\\u201cwell\": 3, \"technically\": 7, \"refer\": 2, \"cross\": 3, \"shape\\u201d\": 2, \"vegetables\": 8, \"refers\": 2, \"nefarious\": 3, \"sadly\": 3, \"brassicaceae\": 2, \"precise\": 2, \"darlings\": 2, \"robbed\": 3, \"understanding\": 2, \"hesitate\": 1, \"entitydark\": 1, \"\\u201cwhy\": 21, \"lever\\u201d\": 6, \"funnier\": 10, \"levers\": 12, \"disguised\": 6, \"pair\": 6, \"tusks\": 6, \"statue\": 7, \"implications\": 6, \"hilarious\": 7, \"kronk\": 13, \"location\": 6, \"lever\": 43, \"manage\": 6, \"easy\": 9, \"identical\": 7, \"unlabelled\": 6, \"confused\": 6, \"yzma\": 48, \"needed\": 6, \"actively\": 9, \"chose\": 7, \"turn\": 17, \"tusk\": 12, \"functioning\": 10, \"trapdoor\": 6, \"just\\u2026just\": 6, \"function\": 11, \"upon\": 8, \"reflection\": 6, \"itself\": 7, \"designed\": 7, \"booby\": 12, \"trap\": 16, \"built\": 17, \"secret\": 12, \"lair\": 6, \"purposeful\": 6, \"choice\": 7, \"inept\": 6, \"henchman\": 6, \"immediately\": 7, \"brilliant\": 10, \"wow\": 5, \"liked\": 4, \"colossal\": 2, \"unreadable\": 2, \"wall\": 2, \"huh\": 7, \"genius\": 2, \"worse\": 10, \"actual\": 12, \"practical\": 8, \"sense\": 7, \"held\": 2, \"gunpoint\": 2, \"reveal\": 2, \"supervillain\": 2, \"lair\\u2013you\": 2, \"crocodile\": 6, \"pit\": 2, \"rocket\": 4, \"meowth\": 2, \"cancel\": 2, \"natural\": 7, \"dominance\": 4, \"submissive\": 2, \"energies\": 2, \"equally\": 2, \"oppositely\": 2, \"workspace\": 2, \"office\": 3, \"ecosystem\": 8, \"emphasis\": 2, \"level\": 2, \"competence\": 2, \"passing\": 3, \"hires\": 2, \"himbo\": 4, \"himbos\": 2, \"stand\": 2, \"extremely\": 8, \"weirdly\": 3, \"job\": 14, \"description\": 3, \"coded\": 2, \"narrative\": 3, \"stopped\": 2, \"interrupting\": 2, \"spray\": 2, \"bottle\": 6, \"jesse\": 2, \"assert\": 2, \"sluttiest\": 1, \"yep\": 1, \"checks\": 2, \"villain\": 3, \"women\": 5, \"trying\": 6, \"unappreciative\": 2, \"husband\": 3, \"r\": 5, \"frame\": 2, \"legal\": 10, \"\\u201cshe\": 1, \"murdered\": 5, \"man\\u201d\": 1, \"smh\": 1, \"unhaunt\": 1, \"destroying\": 1, \"historic\": 5, \"property\": 4, \"value\": 1, \"victorian\": 4, \"renovate\": 1, \"glass\": 6, \"chrome\": 7, \"hire\": 1, \"shoddy\": 1, \"exorcist\": 2, \"demolish\": 1, \"site\": 7, \"perfectly\": 5, \"preserved\": 1, \"spooks\": 1, \"specters\": 1, \"tacky\": 1, \"1st\": 8, \"wrote\": 4, \"fic\": 10, \"suez\": 6, \"canal\": 7, \"fiasco\": 4, \"funniest\": 5, \"synopsis\": 4, \"\\u201cgrumpy\": 4, \"mythologies\": 4, \"argue\": 4, \"whose\": 10, \"unstick\": 4, \"goddamn\": 7, \"boat\\u201d\": 4, \"quotes\": 2, \"ishtar\": 2, \"approximately\": 2, \"dealing\": 2, \"wasn\\u2019t\": 5, \"precisely\": 4, \"email\": 2, \"outrageously\": 2, \"burst\": 2, \"room\": 8, \"trailed\": 2, \"nervously\": 2, \"tornado\": 4, \"trident\": 2, \"dripping\": 3, \"onto\": 3, \"carpet\": 2, \"poseidon\": 2, \"gestured\": 2, \"helplessly\": 2, \"sea\": 4, \"serpent\": 2, \"wagging\": 3, \"tail\": 2, \"to\\u2026slither\": 2, \"faces\": 2, \"stared\": 2, \"guiltily\": 2, \"guilty\": 2, \"third\": 5, \"\\u201cam\": 2, \"osiris\": 4, \"engineered\": 2, \"brexit\": 4, \"engineer\": 2, \"devastated\": 1, \"sobbing\": 1, \"unstuck\": 3, \"boat\": 23, \"march\": 5, \"29\": 1, \"atheistic\": 1, \"begging\": 7, \"days\\u2013just\": 1, \"fools\": 3, \"grief\": 4, \"collective\": 1, \"nouns\": 1, \"include\": 3, \"pounce\\u201d\": 1, \"glaring\": 1, \"cannot\": 9, \"heal\": 1, \"until\": 25, \"acknowledge\": 2, \"remarkably\": 2, \"creative\": 3, \"ideas\": 2, \"tots\": 2, \"destroy\": 4, \"carbon\": 2, \"lifeform\": 2, \"totes\": 2, \"added\": 1, \"annoy\": 1, \"followers\": 3, \"cringeworthy\": 1, \"circa\": 1, \"2016\": 2, \"slang\": 1, \"worked\": 5, \"dangnabit\": 2, \"distressed\": 1, \"vaguely\": 3, \"ticked\": 3, \"win\": 5, \"marking\": 1, \"watched\": 2, \"recent\": 3, \"episode\": 3, \"succession\": 2, \"oops\": 2, \"occured\": 2, \"\\u201coh\": 12, \"recover\": 2, \"won\\u2019t\": 4, \"fandom\": 2, \"ciao\": 2, \"kisses\": 2, \"season\": 4, \"\\ud83d\\udc8b\": 2, \"babygirl\": 4, \"sleepy\": 2, \"couldnt\": 2, \"punchline\": 2, \"clicked\": 2, \"perceive\": 2, \"condition\": 1, \"defined\": 2, \"flesh\": 5, \"worthwhile\": 1, \"reverent\": 1, \"moment\": 8, \"loving\": 3, \"future\": 10, \"deliver\": 2, \"dipping\": 2, \"large\": 8, \"bread\": 10, \"stew\": 2, \"tearing\": 2, \"chunk\": 2, \"bared\": 2, \"teeth\": 4, \"respectful\": 2, \"earth\": 4, \"fight\": 4, \"remain\": 4, \"ancestors\": 7, \"understood\": 3, \"bonus\": 2, \"points\": 5, \"hunker\": 1, \"bowl\": 1, \"prevent\": 2, \"spills\": 1, \"effect\": 1, \"beast\": 6, \"growling\": 1, \"fresh\": 1, \"remind\": 2, \"beasts\": 1, \"photo\": 21, \"profoundly\": 3, \"unhappy\": 2, \"rhetorical\": 2, \"ancient\": 5, \"dolphin\": 3, \"skeleton\": 2, \"ti\": 2, \"photos\": 5, \"grumpy\": 1, \"despicable\": 2, \"nb\": 2, \"nonbinary\": 2, \"none\": 3, \"business\": 5, \"ensignbeedrill\": 1, \"spilled\": 4, \"vanilla\": 61, \"extract\": 4, \"punishment\": 4, \"strange\": 7, \"2nd\": 8, \"spice\": 4, \"saffron\": 10, \"99\": 4, \"\\u201cvanilla\": 4, \"extract\\u201d\": 4, \"vanillin\": 4, \"vanilla\\u2019s\": 4, \"dominant\": 4, \"flavor\": 8, \"compound\": 4, \"extracted\": 6, \"luckily\": 4, \"professionals\": 5, \"struggle\": 4, \"difference\": 13, \"comes\": 12, \"baked\": 4, \"distinct\": 6, \"heat\": 5, \"treated\": 5, \"cream\": 10, \"complex\": 4, \"individualized\": 4, \"profile\": 4, \"ridiculously\": 4, \"delicate\": 8, \"crop\": 4, \"primadonna\": 4, \"beans\": 8, \"orchids\": 23, \"flowers\": 8, \"bloom\": 6, \"pollinated\": 8, \"process\": 18, \"exhausting\": 5, \"requires\": 7, \"specialist\": 4, \"generations\": 4, \"further\": 4, \"specialized\": 4, \"treatment\": 4, \"entire\": 14, \"cultivated\": 4, \"800\": 4, \"possibly\": 5, \"known\": 10, \"cultivators\": 4, \"totonac\": 4, \"indigenous\": 4, \"mexico\": 8, \"aztecs\": 4, \"sweetener\": 4, \"balance\": 5, \"bitter\": 5, \"taste\": 5, \"cocoa\": 4, \"xocolatl\\u2013the\": 4, \"precursor\": 4, \"modern\": 8, \"chocolate\": 4, \"orchid\": 14, \"bee\": 4, \"fruit\": 7, \"1800s\": 4, \"edmond\": 4, \"albius\": 4, \"slavery\": 4, \"invented\": 4, \"pollination\": 4, \"method\": 5, \"today\\u2013launching\": 4, \"global\": 4, \"industry\": 4, \"majority\": 4, \"world\\u2019s\": 6, \"madagascar\": 4, \"labels\": 4, \"carefully\\u2013it\\u2019s\": 4, \"harder\": 4, \"black\": 7, \"specks\": 4, \"bean\": 4, \"seeds\": 17, \"itty\": 5, \"bitty\": 5, \"delicious\": 5, \"prissy\": 4, \"src\": 4, \"show\": 20, \"picture\": 1, \"gil\": 1, \"wizen\": 1, \"https\": 1, \"gilwizen\": 1, \"com\": 1, \"alternative\": 4, \"marriage\": 7, \"ritualistically\": 2, \"vow\": 2, \"relationship\": 8, \"shall\": 2, \"ok\": 15, \"hades\": 2, \"persephone\": 2, \"adopting\": 1, \"divorced\": 6, \"custody\": 2, \"golly\": 3, \"projects\": 1, \"finish\": 1, \"responses\": 1, \"social\": 15, \"toolkit\": 1, \"allistic\": 2, \"tend\": 2, \"ways\": 4, \"exotic\": 1, \"default\": 2, \"response\": 2, \"cheerfully\": 1, \"ambiguous\": 1, \"usually\": 9, \"casually\": 1, \"notice\": 2, \"move\": 4, \"noncommittal\": 1, \"example\": 2, \"\\u201care\": 2, \"busy\": 1, \"weekend\": 1, \"calculate\": 1, \"emotional\": 1, \"slash\": 1, \"external\": 2, \"prelude\": 1, \"invitation\": 1, \"acquaintance\": 1, \"favor\": 2, \"coworker\": 1, \"trade\": 1, \"shifts\": 1, \"boss\": 2, \"wanting\": 1, \"overtime\": 1, \"vague\": 1, \"smile\": 6, \"wanted\": 1, \"if\\u2026\": 1, \"useful\": 1, \"shortcut\": 2, \"cheatcode\": 1, \"ghosts\": 3, \"band\": 1, \"avenge\": 1, \"death\\u2013but\": 1, \"solely\": 1, \"energy\": 2, \"hanging\": 2, \"unfinished\": 1, \"eternity\": 2, \"apologizing\": 2, \"aloud\": 5, \"inanimate\": 2, \"objects\": 3, \"knocking\": 2, \"hissing\": 2, \"jars\": 2, \"lids\": 2, \"refuse\": 4, \"bumping\": 1, \"leg\": 1, \"3rd\": 1, \"talked\": 1, \"babe\": 2, \"tightknit\": 2, \"residents\": 2, \"receive\": 2, \"coupon\": 3, \"book\": 3, \"bday\": 3, \"allows\": 2, \"commit\": 7, \"x\": 10, \"nonviolent\": 2, \"\\u201ctsk\": 1, \"tsk\": 1, \"johnson\": 1, \"breaking\": 5, \"cemetery\": 1, \"midnight\": 3, \"again\\u201d\": 2, \"leave\": 6, \"alone\": 2, \"birthday\\u201d\": 1, \"\\u201cbut\": 5, \"break\": 2, \"mill\": 2, \"jason\": 1, \"graffitied\": 1, \"acab\": 1, \"side\": 7, \"station\\u201d\": 1, \"protest\\u201d\": 1, \"sweetie\": 1, \"expression\": 1, \"remains\": 4, \"trespassing\": 1, \"abandoned\": 1, \"factories\": 1, \"17\\u201d\": 1, \"mooooommmm\\u201d\": 1, \"\\u201csweetheart\": 1, \"weeks\": 4, \"ass\\u2019\": 1, \"hozey\": 1, \"nevergoingtochurch\": 1, \"vallychimes\": 2, \"johnny\": 3, \"bravo\": 3, \"humiliation\": 3, \"kink\": 3, \"blogger\": 2, \"17\": 2, \"honeybaby\": 1, \"imagination\": 3, \"encapsulate\": 1, \"breadth\": 1, \"disappointment\": 1, \"29th\": 1, \"flipping\": 1, \"envision\": 1, \"cycle\": 2, \"spending\": 1, \"wondering\": 3, \"know\\u2026\\u2026but\": 1, \"timeline\": 5, \"belonged\": 1, \"waking\": 2, \"deep\": 2, \"throating\": 2, \"amazing\": 3, \"tune\": 2, \"admittedly\": 1, \"phrasing\": 1, \"along\": 1, \"lines\": 2, \"\\u201cguzzling\\u201d\": 1, \"\\u201cgulping\": 1, \"down\\u201d\": 2, \"hit\": 5, \"dishonest\": 1, \"change\": 2, \"onewayonion\": 1, \"sanctuary\": 2, \"demons\": 5, \"unlives\": 1, \"uprooted\": 1, \"inhumane\": 1, \"eviction\": 1, \"nonhumans\": 1, \"aka\": 3, \"exorcisms\": 2, \"fail\": 1, \"rehome\": 1, \"displace\": 1, \"thus\": 4, \"disrupting\": 1, \"ectosystem\": 2, \"picturing\": 1, \"co\": 4, \"op\": 2, \"collectively\": 2, \"abilities\": 1, \"sustain\": 1, \"nymphs\": 1, \"running\": 5, \"wheels\": 1, \"displaced\": 1, \"raising\": 1, \"pizza\": 1, \"sandwich\": 1, \"fold\": 1, \"nah\": 3, \"succumb\": 2, \"rot\": 2, \"dissolve\": 2, \"ash\": 1, \"ontological\": 1, \"discourse\": 1, \"rat\": 9, \"execute\": 1, \"evasive\": 1, \"maneuvers\": 1, \"flatbread\": 1, \"grotesque\": 1, \"rabble\": 1, \"rouser\": 1, \"results\": 7, \"details\": 1, \"absolutely\": 14, \"entertainment\": 1, \"entry\": 1, \"journal\": 1, \"\\u201cdeadpool\": 1, \"heels\": 1, \"flirting\": 1, \"mr\": 2, \"clean\\u201d\": 1, \"shinobicyrus\": 1, \"delphinidin4\": 1, \"apocalyptic\": 8, \"films\": 4, \"minute\": 10, \"grid\": 4, \"banding\": 4, \"gangs\": 4, \"prey\": 4, \"member\": 9, \"extent\": 4, \"evolved\": 7, \"cooperation\": 4, \"main\": 6, \"survival\": 5, \"tool\": 6, \"rebuilding\": 4, \"societies\": 4, \"disasters\": 4, \"bringing\": 4, \"apocalypse\": 5, \"networks\": 4, \"pooling\": 4, \"resources\": 4, \"million\": 5, \"charisma\": 2, \"we\\u2019ve\": 4, \"winging\": 2, \"via\": 1, \"reminds\": 2, \"sarah\": 1, \"zedig\": 1, \"half\": 5, \"grimdark\": 1, \"walking\": 2, \"\\u2018libertarian\": 1, \"fantasy\": 5, \"dogshit\": 1, \"ideology\": 1, \"wrong\\u2019\": 1, \"forgotten\": 2, \"core\": 5, \"edgelord\": 5, \"trope\": 3, \"\\u201cbreak\": 1, \"violence\": 4, \"cops\": 3, \"answering\": 1, \"phones\": 2, \"myth\": 7, \"cynical\": 1, \"belief\": 4, \"selfish\": 1, \"cruel\": 2, \"kept\": 3, \"line\": 4, \"enforcement\": 1, \"\\u201claw\": 1, \"legitimate\": 1, \"purveyors\": 1, \"considering\": 1, \"abysmal\": 1, \"track\": 1, \"solving\": 2, \"observed\": 1, \"reluctance\": 1, \"harm\\u2019s\": 1, \"hardly\": 2, \"keeping\": 4, \"descending\": 1, \"chaos\": 2, \"anti\": 1, \"bear\": 5, \"york\": 1, \"\\u201cslowdown\\u201d\": 1, \"\\u201cbreakdown\": 1, \"society\\u201d\": 1, \"appeals\": 1, \"nature\": 3, \"strong\": 4, \"independent\": 3, \"armed\": 2, \"action\": 2, \"carte\": 1, \"blanche\": 1, \"\\u201crestore\": 1, \"order\\u201d\": 1, \"brutal\": 1, \"justified\": 1, \"movies\": 10, \"genre\": 4, \"standard\": 3, \"hollywood\": 3, \"gives\": 6, \"adrenaline\": 1, \"compatible\": 5, \"politics\": 1, \"libertarian\": 1, \"himself\": 6, \"\\u00fcbermensch\": 1, \"crap\": 1, \"depicts\": 1, \"pornographic\": 1, \"spectacle\": 1, \"cruelty\": 1, \"tells\": 1, \"audience\": 1, \"dumb\": 3, \"weak\": 2, \"masses\": 1, \"perish\": 1, \"whether\": 3, \"zombies\": 1, \"plague\": 1, \"climate\": 2, \"disaster\": 1, \"solar\": 1, \"flares\": 1, \"cellphones\": 1, \"working\": 2, \"kyle\": 1, \"rugged\": 1, \"\\u201cused\": 1, \"presumably\": 1, \"uncomplicated\": 1, \"suspiciously\": 1, \"absent\": 1, \"\\u201cweak\\u201d\": 1, \"folks\": 3, \"muddying\": 1, \"ones\": 2, \"prevented\": 1, \"true\": 3, \"garbage\": 1, \"inevitable\": 1, \"collapse\": 1, \"feared\": 1, \"prepared\": 1, \"forward\": 2, \"\\u2026that\": 1, \"struck\": 1, \"nerve\": 1, \"icepick\": 1, \"skull\": 6, \"therapy\": 1, \"breathing\": 1, \"exercises\": 1, \"oxygen\": 1, \"tank\": 1, \"bicycle\": 1, \"pump\": 1, \"hypothesized\": 1, \"gaining\": 1, \"fuckers\": 1, \"slow\": 5, \"breath\": 2, \"danderlion\": 1, \"blow\": 1, \"thriving\": 1, \"seed\": 8, \"wind\": 8, \"pause\": 1, \"bitchboy\": 1, \"vagueposting\": 3, \"random\": 10, \"historical\": 3, \"figures\": 3, \"altaltaltaltaltalt\": 1, \"770\": 1, \"chimaeroid\": 1, \"xphilosoraptorx\": 1, \"desirient\": 1, \"crystaltoa\": 1, \"website\": 9, \"especially\": 5, \"fool\": 1, \"discovered\": 1, \"conceived\": 1, \"anniversary\": 2, \"boys\": 2, \"clowns\": 1, \"shove\": 3, \"alternatively\": 2, \"accident\": 2, \"driver\": 3, \"honking\\u2026\": 1, \"traffic\": 1, \"laws\": 9, \"road\": 2, \"freckleslikestars\": 1, \"dranor44\": 1, \"bi\": 1, \"student\": 2, \"rhinocerus\": 1, \"escaped\": 2, \"drowned\": 1, \"campus\": 2, \"lake\": 3, \"achieved\": 1, \"rhino\": 1, \"wastebasket\": 1, \"borrowed\": 1, \"professor\": 2, \"surreptitious\": 1, \"application\": 1, \"footprints\": 1, \"leading\": 1, \"banks\": 1, \"conspicuous\": 1, \"potentially\": 1, \"rhinoceros\": 1, \"sized\": 1, \"hole\": 1, \"ice\\u2026\": 1, \"shining\": 2, \"moments\": 1, \"infamous\": 1, \"joker\": 1, \"hugh\": 1, \"troy\": 1, \"greatest\": 1, \"pranks\": 2, \"ive\": 1, \"stealing\": 2, \"park\": 2, \"benches\": 1, \"disassembling\": 1, \"professor\\u2019s\": 1, \"reassembling\": 1, \"cambridge\": 5, \"classic\": 4, \"rooftop\": 1, \"engineering\": 1, \"students\": 6, \"crane\": 2, \"scratch\": 1, \"lift\": 2, \"lived\": 2, \"history\": 2, \"following\": 3, \"seven\": 2, \"roof\": 1, \"senate\": 3, \"\\u201858\": 1, \"\\u201863\": 1, \"hung\": 1, \"bridge\": 5, \"sighs\": 1, \"dealer\": 1, \"who\\u2019s\": 2, \"offering\": 2, \"\\u00a32\": 1, \"gearbox\": 1, \"punted\": 1, \"strung\": 1, \"\\u201868\": 1, \"prank\": 3, \"repeated\": 3, \"regal\": 1, \"wheeler\": 1, \"fanfare\": 1, \"despite\": 2, \"supporting\": 1, \"cars\": 4, \"sustained\": 1, \"damage\": 4, \"connect\": 1, \"accommodation\": 1, \"block\": 4, \"river\": 1, \"buildings\": 1, \"joked\": 1, \"sighed\": 1, \"dragged\": 1, \"beds\": 2, \"exams\": 1, \"byron\\u2019s\": 1, \"lad\": 1, \"assessment\": 1, \"ponte\": 1, \"dei\": 1, \"sospiri\": 1, \"venice\": 2, \"prisoners\": 1, \"sigh\": 1, \"beautiful\": 14, \"view\": 4, \"led\": 1, \"cells\": 2, \"\\u201885\": 1, \"pulled\": 3, \"fiat\": 1, \"propped\": 1, \"stilts\": 1, \"cam\": 1, \"info\": 1, \"assumption\": 1, \"science\": 1, 